{
	"index": {
		"title": "Инженерно-геологические изыскания",
		"description": "Работы, проводимые для комплексного изучения природных условий района, площадки, участка, трассы проектируемого строительства, местных строительных материалов и источников водоснабжения и получения необходимых и достаточных материалов для разработки экономически целесообразных и технически обоснованных решений при проектировании и строительстве объектов с учётом рационального использования и охраны окружающей среды, а также получения данных для составления прогноза изменений окружающей среды под воздействием строительства и эксплуатации предприятий, зданий и сооружений.",
		"keywords": ""
	},

	"geologija": {
		"title": "Инженерно геологические изыскания",
		"description": "Работы, проводимые для комплексного изучения природных условий района, площадки, участка, трассы проектируемого строительства, местных строительных материалов и источников водоснабжения и получения необходимых и достаточных материалов для разработки экономически целесообразных и технически обоснованных решений при проектировании и строительстве объектов с учётом рационального использования и охраны окружающей среды, а также получения данных для составления прогноза изменений окружающей среды под воздействием строительства и эксплуатации предприятий, зданий и сооружений.",
		"keywords": ""
	},
	"geologiya_uchastka": {
		"title": "Геология участка",
		"description": "Комплекс работ, направленный на определение из каких пород состоят грунты под строящимся объектом и какие их свойства будут важны для будущего строительства.",
		"keywords": ""
	},
	"razvedochnoe_burenie": {
		"title": "Разведочное бурение",
		"description": "Бурение пробной скважины перед началом добычи воды, нефти, газа и других природных ресурсов. Поисковый процесс дает информацию о наличии ресурсов, составе почвы",
		"keywords": ""
	},
	"gidrogeologicheskie_iziskaniya": {
		"title": "Гидрогеологические изыскания",
		"description": "Совокупность работ, выполняемых с целью изучения подземных вод, а также оценки воздействия на них проектируемого строительства",
		"keywords": ""
	},
	"geofizicheskie_iziskaniya": {
		"title": "Геофизические изыскания",
		"description": "Комплекс инженерных работ и исследований, связанных с определением физических характеристик грунта, агрегатного состояния, состава и уровня грунтовых вод, наличия трещин и карстовых разломов",
		"keywords": ""
	},
	"staticheskoe_zondirovanie": {
		"title": "Статическое зондирование",
		"description": "Метод исследования, который позволяет получить информацию о послойном составе и свойствах грунтов на участках, где запланировано строительство на свайном фундаменте или невозможно применение других методов геологического инструментария",
		"keywords": ""
	},
	"snyatie_zamechanii_ekspertizi": {
		"title": "Снятие замечаний экспертизы (только наши отчеты и их споровождение)",
		"description": "Если при изысканиях были допущены недоработки, недостает каких-либо данных, то мы доделаем то, что не доделал ваш исполнитель, и получим точную информацию. Если замечания касаются составления плана, мы поможем доработать план. Если неправильно составлена документация, поможем оформить ее по всем нормам",
		"keywords": ""
	},
	"laboratornie_issledovaniya_gruntov": {
		"title": "Лабораторные исследования грунтов",
		"description": "Комплекс работ по получению инженерно-геологической информации о составе и свойствах грунтов. Методы делятся на определение физических, механических, химических и физико-химических свойств грунтов",
		"keywords": ""
	},
	"osvidetelstvovanie_kotlovana": {
		"title": "Освидетельствование котлована",
		"description": "Контрольная проверка соответствия результатов, которые отражены в отчете по инженерно-геологическим изысканиям, и реального расположения слоев грунта",
		"keywords": ""
	},

	"geodezija": {
		"title": "Геодезические изыскания",
		"description": "Комплекс работ, направленный на получение информации о рельефе и ситуации местности; служит основой для проектирования, и для проведения других видов изысканий и обследований",
		"keywords": ""
	},
	"proverka_na_sootvetstvie_granic_uchastka": {
		"title": "Проверка на соответствие границ участка, сведения о которых содержатся в ЕГРН, с их фактическим местоположением",
		"description": "",
		"keywords": ""
	},
	"topograficheskaya_semka": {
		"title": "Топографическая съемка земельного участка",
		"description": "Комплекс работ, выполняемых с целью получения съёмочного оригинала топографических карт или планов местности, а также получение топографической информации в другой форме. Выполняется посредством измерений расстояний, высот, углов",
		"keywords": ""
	},
	"vinos_granic_zemelnogo_uchastka": {
		"title": "Вынос границ земельного участка",
		"description": "",
		"keywords": ""
	},
	"topograficheskaya_semka_pod_landshaftnii_dizain": {
		"title": "Топографическая съемка под ландшафтный дизайн М 1:200",
		"description": "",
		"keywords": ""
	},
	"poderevnaya_topograficheskaya_semka_mestnosti": {
		"title": "Подеревная съемка",
		"description": "Работы связаны с определением количества зеленых насаждений, их объемов и видов. Результатом проведения подеревной съемки является создание графических документов с отображением параметров деревьев",
		"keywords": ""
	},
	"geodezicheskaya_razbivka_osei_zdanii": {
		"title": "Подеревная съемка",
		"description": "Работы связаны с определением количества зеленых насаждений, их объемов и видов. Результатом проведения подеревной съемки является создание графических документов с отображением параметров деревьев",
		"keywords": ""
	},
	"soprovozhdenie_dorozhnogo_stroitelstva": {
		"title": "Сопровождение дорожного строительства",
		"description": "",
		"keywords": ""
	},
	"vinos_kommunikacii": {
		"title": "Вынос коммуникаций",
		"description": "",
		"keywords": ""
	},
	"topograficheskaya_semka_lineinih_obektov": {
		"title": "Топографическая съемка линейных объектов",
		"description": "",
		"keywords": ""
	},
	"vinos_proekta_v_naturu": {
		"title": "Вынос проекта в натуру",
		"description": "",
		"keywords": ""
	},
	"opredelenie_mestopolozheniya_podzemnih_kommunikacii": {
		"title": "Определение местоположения подземных коммуникаций",
		"description": "",
		"keywords": ""
	},
	"soglasovanie_topograficheskoi_semki": {
		"title": "Согласование в инстанциях (для проведения работ, если требуется)",
		"description": "Способ предварительного рассмотрения и оценки проекта документа с точки зрения оптимальности намеченных решений, соответствия предполагаемых решений положениям действующего законодательства, а также правовым актам, определяющим компетенцию организации, издающей документ",
		"keywords": ""
	},

	"ecologija": {
		"title": "Экологические изыскания",
		"description": "Выполняют для оценки современного состояния и прогноза возможных изменений окружающей среды под влиянием техногенной нагрузки для экологического обоснования строительства и иной хозяйственной деятельности для обеспечения благоприятных условий жизни населения, обеспечения безопасности зданий, сооружений, территории и предотвращения, снижения или ликвидации неблагоприятных воздействий на окружающую среду",
		"keywords": ""
	},
	"istoriko_kulturnaya_ekspertiza": {
		"title": "Историко-культурная экспертиза",
		"description": "Процедура установления научной, культурной ценности объекта исследования, принадлежности его к определенному историческому периоду",
		"keywords": ""
	},
	"razrabotka_oos_i_ovos": {
		"title": "Разработка ООС и ОВОС",
		"description": "Данный вид проектирования представляет собой комплекс специальных мероприятий, связанных с разработкой и последующим согласованием различной природоохранной документации в следующих государственных органах – Департаменте Природопользования, Росприроднадзоре и в ряде других уполномоченных органах",
		"keywords": ""
	},
	"laboratornie_issledovaniya_pochv": {
		"title": "Лабораторные исследования почв и, грунтовой и поверхностной воды, донных отложений",
		"description": "Проверка почвы, поверхностных и поземных вод на наличие загрязнителей",
		"keywords": ""
	},
	"radiacionnoe_obsledovanie": {
		"title": "Радиационное обследование и оценка потенциальной радоноопасности",
		"description": "Ранжирование участков строительства на потенциально радоноопасные и безопасные в зависимости от наличия признаков потенциальной радоноопасности, проводящееся на основе результатов расчета, а также полевых и лабораторных измерений",
		"keywords": ""
	},
	"snyatie_zamechanii_ekspertizi_ecologija": {
		"title": "Снятие замечаний экспертизы в части ИЭИ",
		"description": "Экологической экспертизой является определение соответствия документов, разработанных под обоснование деятельности. По результатам экспертизы можно убедиться в соответствии нормам законодательства и критериям экологии.Заказ заключения экологической экспертизы необходим перед проектированием объектов, особенно подготовкой природоохранных разделов. Обследование экологии в обязательном порядке включается в разработку проектов на особо охраняемых объектах",
		"keywords": ""
	},
	"se_mb_se_issledovaniya": {
		"title": "Социально-экономические, медико-биологические и санитарно-эпидемиологические исследования",
		"description": "Изучение социальной сферы. Сбор данных статистической отчётности. Изучение архивных материалов и данных уполномоченных органов. Медико-биологические и санитарно-эпидемиологические исследования: Оценка медико-биологической и санитарно-эпидемиологической обстановки района изысканий",
		"keywords": ""
	},
	"issledovanie_zagryazneniya_vozduha": {
		"title": "Исследование загрязнения атмосферного воздуха",
		"description": "Химический анализ атмосферного воздуха проводится с целью выявления присутствия загрязняющих соединений в исследуемой среде, определения количественного и качественного состава поллютантов. В процессе проверки устанавливают источники загрязнения, а также достаточные меры для устранения вредного воздействия и предотвращения распространения токсичных веществ в будущем",
		"keywords": ""
	},
	"inzhenerno_ekologicheskaya_semka": {
		"title": "Инженерно-экологическая съемка",
		"description": "Комплексное исследование компонентов окружающей природной среды (почв, атмосферного воздуха, подземных и поверхностных вод, геофизических полей), техногенных и социально-экономических условий в районе расположения проектируемого объекта",
		"keywords": ""
	},

	"gidromet": {
		"title": "Гидрометеорологические изыскания",
		"description": "Комплекс работ, обеспечивающий изучение гидрометеорологических условий территории строительства (района, площадки, участка, трассы) и прогноз возможных изменений этих условий в результате взаимодействия с проектируемым объектом с целью получения необходимых и достаточных материалов и данных для принятия обоснованных проектных решений",
		"keywords": ""
	},
	"inzhenerno_gidrometeorologicheskie_iziskaniya": {
		"title": "Инженерно-гидрометеорологические изыскания",
		"description": "Комплекс работ направленный на изучения гидрометеорологических условий территории (района, площадки, участка, трассы) и/или акватории намечаемого строительства, с целью получения необходимых и достаточных материалов для подготовки документов территориального планирования и планировки территории, архитектурно-строительного проектирования, строительства и реконструкции зданий и сооружений",
		"keywords": ""
	},
	"soglasovanie_tochki_sbrosa": {
		"title": "Согласование точки сброса",
		"description": "Комплекс работ, требуемый при проектировании и строительстве очистных сооружений хозяйственно-бытовой канализации, ливневых и промышленных стоков. Согласование точек сброса является одной из необходимых стадий при получении разрешения на сброс. Срок разработки и получения согласований — до 3-х месяцев с момента предоставления всех необходимых материалов (исходных данных).",
		"keywords": ""
	},

	"nashi-raboty": {
		"title": "",
		"description": "",
		"keywords": ""
	}
}
